export const dataContent = [
	{
		id: 1,
		nav: 'Логотип',
		content:
			`Наш дизайнер может разработать для Вашего бренда логотип.
			Может возникнуть вопрос: "Что делает логотип и зачем он нужен?"
			Вот например: 
			1. Логотип производит первое впечатление, которое побуждает взаимодействовать с Вашим брендом.
			2. Поможет Вам создать фирменный стиль.
			3. Логотип помогат лучше запомнить бренд.
			4. Выделяет среди конкурентов.
			5. Повышает лояльность к бренду.
			Путешествие Вашего бизнеса начинается с хорошего логотипа и цели однажды стать узнаваемым брендом.`
	},
	{
		id: 2,
		nav: 'Дизайн',
		content:
			`Вы можете воспользоваться услугами нашего дизайнера, который поможет Вам подобрать шрифт, цвет сайта, картинки и сделать сайт максимально удобным и простым для взаимодействия пользователя. 
		А можете сами всё подобрать или показать нашему разработчику похожий сайт или сайт конкурентов, который Вам нравится, сделать похожий и с экономить время и т.д.`
	},
	{
		id: 3, nav: 'Лендинг', content:
			`Разработаем Лендинг (одностраничный сайт) с(без) дизайнером. Если без дизайнера Вам необходимо будет подготовить красивые картинки товара или услуги. Если не важен индивидульный дизайн и <a href='https://ru.wikipedia.org/wiki/%D0%98%D0%BD%D1%82%D0%B5%D1%80%D1%84%D0%B5%D0%B9%D1%81_(%D0%B7%D0%BD%D0%B0%D1%87%D0%B5%D0%BD%D0%B8%D1%8F)#:~:text=%D0%98%D0%BD%D1%82%D0%B5%D1%80%D1%84%D0%B5%D0%B9%D1%81%20%E2%80%94%20%D1%84%D0%BE%D1%80%D0%BC%D0%B0%2C%20%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%20%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8%20%D0%B2%D0%B7%D0%B0%D0%B8%D0%BC%D0%BE%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D1%8F,%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D1%8B%20%D0%B8%20%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%B0%20%D0%B8%20%D1%82.' target='_blank'>интерфейс</a> , то поищите похожие по тематике сайты в Вашей или в другой стране и сбросите ссылку разработчику, он сделает похожий, а свои шрифты и цвета сайта Вы с ним подберете. Для размещения Вашего лендинга в сети интернет необходим домен (назнавание лендинга, например 'app.by') и хостинг (место в интернете).`
	},
	{
		id: 4, nav: 'Сайт', content: 'Разработаем сайт для Вашег бизнеса с(без) дизайнером, с(без) регистрацией и авторизацией, с(без) подключением платежной системы, с(без) выбора языка, с(без) определинием место положения пользователя, с(без) административной панелью и т.д. Для размещения Вашего лендинга в сети интернет необходим домен (назнавание лендинга, например "app.by") и хостинг (место в интернете).'
	},
	{
		id: 5, nav: 'Интернет магазин', content: 'Создадим Ваш интернет-магазин, который будет продавать 24/7, принимать онлайн платежи, иметь настраиваемые варианты доставки, с административной панелью (добовлять, удалять, изменять товар, цену и информацию) собирать данные покупателя, который будет прекрасно работать на мобильном устройстве, будет легкий и удобный в использовании, с поиском  и сортировкой товара, отзывами и характеристиками, рейтингом, рекламами и акциями и т.д. В отличии от сайтов на конструкторах, мы можем добавить любой функционал какой только пожелаете. Для разработки будем использовать самые передовые технологии. '
	},
	{
		id: 6, nav: 'Корпоротивное приложение', content: 'Современные компании понимают, что данные имеют большое значение и для того чтобы их получать, обновлять, правильно структурировать, анализировать необходимо специально разработанное для определенной сферы деятельности или компании корпоративное приложение. Наша команда программистов может разработать его для Вас.'
	},
	{
		id: 7, nav: 'Домен и хостинг', content: 'Домен и хостинг'
	},
	{
		id: 8, nav: 'Домен и сервер', content: 'Домен и сервер'
	},
]
export const logo = `Наш дизайнер может разработать для Вашего бренда логотип.<br/>
Может возникнуть вопрос: "Что делает логотип и зачем он нужен?"<br/>
Вот например: <br/>
1. Логотип производит первое впечатление, которое побуждает взаимодействовать с Вашим брендом.<br/>
2. Поможет Вам создать фирменный стиль.<br/>
3. Логотип помогат лучше запомнить бренд.<br/>
4. Выделяет среди конкурентов.<br/>
5. Повышает лояльность к бренду.<br/>
Путешествие Вашего бизнеса начинается с хорошего логотипа и цели однажды стать узнаваемым брендом.`

export const design = `Вы можете воспользоваться услугами нашего дизайнера, который поможет Вам подобрать шрифт, цвет сайта, картинки и сделать сайт максимально удобным и простым для взаимодействия пользователя. 
А можете сами всё подобрать или показать нашему разработчику похожий сайт или сайт конкурентов, который Вам нравится, сделать похожий и с экономить время и т.д.`

export const leanding = `Разработаем Лендинг (одностраничный сайт) с(без) дизайнером. Если без дизайнера Вам необходимо будет подготовить красивые картинки товара или услуги. Если не важен индивидульный дизайн и <a href='https://ru.wikipedia.org/wiki/%D0%98%D0%BD%D1%82%D0%B5%D1%80%D1%84%D0%B5%D0%B9%D1%81_(%D0%B7%D0%BD%D0%B0%D1%87%D0%B5%D0%BD%D0%B8%D1%8F)#:~:text=%D0%98%D0%BD%D1%82%D0%B5%D1%80%D1%84%D0%B5%D0%B9%D1%81%20%E2%80%94%20%D1%84%D0%BE%D1%80%D0%BC%D0%B0%2C%20%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%20%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8%20%D0%B2%D0%B7%D0%B0%D0%B8%D0%BC%D0%BE%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D1%8F,%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D1%8B%20%D0%B8%20%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%B0%20%D0%B8%20%D1%82.' target='_blank'>интерфейс</a> , то поищите похожие по тематике сайты в Вашей или в другой стране и сбросите ссылку разработчику, он сделает похожий, а свои шрифты и цвета сайта Вы с ним подберете. Для размещения Вашего лендинга в сети интернет необходим домен (назнавание лендинга, например 'app.by') и хостинг (место в интернете).`